{
  "welcome_to_react": "Welcome to React and react-i18next",
  "app_title": "Title Localized",
  "welcome_message": "The Country of People of Integrity",
  "title_message": "Embassy of Burkina-Faso in the United Arab Emirates.",
  "buttonText": "Book an appointement",
  "days_since_refresh": "It's been {{number_of_days}} since the last update",
  "welcome_title": "Welcome",
  "welcome_from": "On behalf of His Excellency the Ambassador Extraordinary and Plenipotentiary of Burkina-Faso to the United Arab Emirates.",
  "footer_head": "Embassy of Burkina-Faso to the United Arab Emirates.",
  "first_dest_head": "A word from the Ambassador",
  "first_dest_text": "The Embassy welcomes you to your website, one of Burkina Faso's gateways in the United Arab Emirates. This website is intended to reflect a Burkina Faso that loves peace, justice, social cohesion and hospitality, and is resolutely committed to defending the values that make it ''The Country of People of Integrity''. Dear visitors, this modern site is yours, and the Embassy, through this channel, hopes to meet your expectations by putting various types of information on line (administrative, consular, economic, tourist, cultural and many more). It will enable you to make many of your procedures easier online, by reducing the number of times you have to travel for your various administrative procedures. Welcome to your digital showcase of Burkina Faso. The Embassy thanks you.",
  "second_dest_head": "Touristic places",
  "second_dest_text": "Burkina-Faso offers its visitors a wide range of tourist attractions. To better position itself with its tourist assets, the country is divided into four main zones: the East, the Centre, the North and the West. The East is the preferred zone for hunting tourism, safaris, holiday resorts, etc. The tourist season in Burkina takes place in July and August. Increasingly, however, the season is shifting to November and February, due to the mild climate and the opening of the hunting season from December 1 to May 31. https://www.ontb.bf/visites/sites-touristiques",
  "third_dest_head": "Cultural activities",
  "third_dest_text": "The Country of People of Integrity is a country with a very rich cultural heritage, thanks to the 60 different ethnic groups that live there together. Maintaining the traditions and harmony of its different populations is essential to the consolidation and development of the nation. Burkina Faso's success is due not only to its strong tradition of integration, but also to its cultural innovation. Burkina Faso exports its own culture, and hosts regional and international events throughout its territory. Several festivals are organized, the most important of which are: The Festival Panafricain du Cinéma et de la Télévision de Ouagadougou (FESPACO), the biggest African film festival on the continent, takes place every two years in Ouagadougou; The Salon International de l'Artisanat de Ouagadougou (SIAO), also takes place every two years, mainly in even-numbered years (late October - early November). It's the biggest show promoting African crafts. The week-long Semaine nationale de la culture (SNC) is also held every two years in Bobo-Dioulasso. Faso Dan Fani (which means woven loincloth of the homeland in the Dioula language) is one of the most popular traditional fabrics, both inside and outside the country. It is often worn in neighboring countries. It is the official garment of Burkina Faso, worn for ceremonies and in everyday life, as well as by pupils and students in the form of school uniforms.",
  "third_dest_button": "Read more...",
  "tools_head": "Useful tools",
  "tools_text": "Our tools at your disposal.",
  "toolscard_head1": "Local hours",
  "toolscard_head2": "GPS Location of our offices",
  "toolscard_head3": "Our application",
  "toolscard_head4": "Make suggestions",
  "trip_head": "Recent services",
  "trip_text": "For all your needs, our unique services are at your disposal.",
  "tripcard_head1": "Visas and Passports",
  "tripcard_text1": "You will be redirected to the Burkina e-visa website where you can apply with complete peace of mind.",
  "tripcard_head2": "Consular activities",
  "tripcard_text2": "Here, you'll find all our consular activities and ready-to-use forms.",
  "tripcard_head3": "Book appointement",
  "tripcard_text3": "You will be redirected to a form where you can fill in your details",
  "ambassador_head": "His Excellency Dr. Souleymane KONATE The Ambassador",
  "ambassador_text": "Mr. Souleymane KONATE, has a doctorate in energy obtained in September 1997. He has several scientific skills to his credit, particularly in the field of energy, he also has several publications, scientific and professional experiences. Within the Ministry of Energy, Mines and Quarries, he held several positions including: - Director General (DG) of the Burkinabè Rural Electrification Agency (ABER): July 2022; - Administrator representing the MEMC at the COS of the Millennium Chalenge-2: April 2021; - Secretary General (SG) of the Ministry of Energy, Mines and Quarries MEMC: March 2021; - Chairman of the Board of Directors (PCA) of the National Electricity Company of Burkina (SONABEL): December 2019; - Responsible for the Energy Budget Program (RPE) of the MEMC: Nov 2018; - Chairman of the Board of Directors (PCA) of the National Agency for Renewable Energy and Energy Efficiency (ANEREE): Nov 2017; - Administrator at the National Agency for the Supervision of Artisanal and Semi-mechanized Mining (ANEEMAS) (Mines): Av 2017; - Energy Technical Advisor – Renewables, Energy Efficiency (CT) at the Ministry of Energy, Mines and Quarries of Burkina Faso: Av 2016. In his capacity as energy technical advisor, Dr Souleymane Konate actively participated in the development, planning, coordination, management, monitoring and implementation of projects and programs in the energy sector. Among other things, he led the formulation of the Yeleen solar program, the ADB initiative with the G5 Sahel “Desert Power” countries, the World Bank SOLEER project and supported the implementation of solar projects. The energy doctor also contributed to the writing of the vision of development plans and objectives for the energy sector. He also took part in the writing of Law 014 of the energy sector in Burkina Faso and its implementing decrees. From 2017 to 2022 he participated in several capacity building seminars in Burkina Faso and abroad. He also has solid experience in Research and Development. According to his colleagues, the man has a sense of listening and contact. As an honorary distinction he is Knight of the Order of the Stallion.",
  "visas_text": "Visa applications are received, reviewed and processed in accordance with the specified days and times.",
  "visas_head": "Here is the list of documents to be provided:",
  "visas_text_1": "A photocopy of the applicant's passport whose validity must be greater than 6 months after the end of the stay",
  "visas_text_2": "Two forms to be completed in full, dated and signed, downloadable",
  "visas_text_3": "Two 4.5 x 3.5 cm ID photos on a white background (no photocopy or scanned photo)",
  "visas_text_4": "Proof of travel (Copy of plane ticket + mission order or certificate of support or work or accommodation certificate or hotel reservation or verbal note etc.)",
  "visas_text_5": "Visa fees payable in cash.",
  "visas_text_6": "The presence of the applicant at the depot is necessary.",
  "consulCard_head": "Issuing a consular card",
  "consulCard_text": "Consular card applications are received, reviewed and processed in accordance with the days and times indicated. You can download and complete the consular card form below.",
  "consulCard_text_1": "Request addressed to H.E. the Ambassador (please include your address and telephone number)",
  "consulCard_text_2": "Application form completed and signed",
  "consulCard_text_3": "The original Burkina Faso passport",
  "consulCard_text_4": "Original birth certificate or certificate of Burkinabe nationality",
  "consulCard_text_5": "Two (02) identical passport-size photographs taken from the front on a white background, size 4.5 cm x 3.5 cm)",
  "consulCard_text_6": "Consular card renewal",
  "consulCard_text_7": "The expired Consular Identity Card",
  "consulCard_text_8": "Three (03) identical passport photos",
  "consulCard_text_9": "Visa fees payable in cash",
  "consulCard_text_10": "Duplicate consular card",
  "consulCard_text_11": "The damaged consular identity card or a declaration of loss or theft issued by a competent authority",
  "consulCard_text_12": "A copy of the lost or stolen card if possible",
  "consulCard_text_13": "Three (03) identical passport photos",
  "consulCard_text_14": "A copy of the receipt or a copy of the lost or stolen card",
  "consulCard_text_15": "Visa fees payable in cash",
  "consulCard_text_16": "The applicant's presence at the filing is required at the Embassy or with the Honorary Consul, the CSBE Delegate or with the designated focal points.",
  "history_head": "History of Burkina",
  "navLink1": "Home",
  "navLink2": "Embassy",
  "navLink3": "Consulate",
  "navLink4": "Cooperation",
  "navLink5": "News",
  "navLink6": "Contacts",
  "dropdown1": "Chart",
  "dropdown2": "Gallery",
  "dropdown3": "Evisas",
  "dropdown4": "Consular card",
  "dropdown5": "Passport",
  "dropdown6": "Acts and declarations",
  "dropdown7": "Certificate",
  "dropdown8": "Let-pass",
  "dropdown9": "Marital capacity",
  "dropdown10": "Other documents",
  "dropdown11": "Cooperation",
  "dropdown12": "Invest",
  "dropdown13": "Embassy",
  "dropdown14": "Burkina-Faso",
  "dropdown15": "United Arab Emirates",
  "dropdown16": "Diaspora",
  "footer_bottom1": "Adress",
  "footer_bottom2": "Embassy",
  "footer_bottom3": "Consulate",
  "footer_bottom4": "Help",
  "footer_bottom_child1": "15 Al Khawarizmi Street Al Mushrif",
  "footer_bottom_child2": "P.O.B. 5928 Abu Dhabi-United Arab Emirates",
  "footer_bottom_child3": "Phone: (+971) 2 447 8476 | Fax: (+971) 2 447 6778",
  "footer_bottom_child4": "Mail: amba.abudhabi@diplomatie.gov.bf",
  "footer_bottom_child5": "Open Monday to Thursday from 9 a.m. to 4 p.m.",
  "footer_bottom_child6": "Friday from 9 a.m. to 12 p.m.",
  "footer_bottom_child7": "Charter",
  "footer_bottom_child8": "Holidays",
  "footer_bottom_child9": "Gallery",
  "footer_bottom_child10": "Visas",
  "footer_bottom_child11": "Passport",
  "footer_bottom_child12": "Certificates",
  "footer_bottom_child13": "Others",
  "footer_bottom_child14": "Support",
  "footer_bottom_child15": "Sitemap",
  "footer_bottom_child16": "Disabled",
  "footer_bottom_child17": "Contacts",
  "consulCard_text_line": "Documents required for the establishment of a Burkinabe consular identity card",
  "consulCard_title1": "Number",
  "consulCard_title2": "Documents",
  "consulCard_title3": "Amount in Dirham",
  "consulCard_title4": "Observations: not holder of CIC",
  "consulCard_row1": "Cost of issuing a Consular Identity Card",
  "consulCard_row2": "(Secure CIC)",
  "consulCard_row3": "Photocopy of birth certificate",
  "consulCard_row4": "Proof of profession/residence permit (Emirate ID)",
  "consulCard_row5": "Two (02) recent identity photos, taken from the front (forehead, ears and chin clearly visible)",
  "consulCard_row6": "Full address",
  "consulCard_row7": "Total amount",
  "pass_text": "Here is the list of documents to provide for each type of passport",
  "pass_subText": "Composition of file for the renewal of an ordinary Burkinabe passport",
  "pass_row1": "Sealed receipt for payment of establishment fees",
  "pass_row2": "Application Form duly completed and stamped with the stamp duty collected to be collected from the Embassy. The form must bear the applicant's fingerprints.",
  "pass_row3": "Photocopy of expiring or expired passport",
  "pass_row4": "Certified photocopy of the Consular Identity Card or CNIB (mandatory)",
  "pass_row5": "Supporting document of the profession",
  "pass_row6": "Three (03) recent passport photos, taken from the front on a white background (forehead, ears and chin well cleared). Good dress code strongly recommended.",
  "pass_row7": "Address of the person to notify in case of need: Name, first name(s) and telephone address of someone living in Burkina Faso",
  "pass_row8": "Residence permit",
  "pass_row9": "In case of loss, attach a certificate of loss made to the Embassy on the basis of the loss declaration established by the competent Emirati police.",
  "pass_row10": "Birth act",
  "pass_row11": "Nationality certificate",
  "pass_row12": "For renewal before six (06) days from the expiration date, attach the original passport to the request",
  "pass_subText2": "Composition of file for the establishment of an ordinary Burkinabe passport for persons having acquired Burkinabe nationality by marriage",
  "pass_mar1": "Sealed receipt for payment of establishment fees",
  "pass_mar2": "Application Form duly completed and stamped “stamp duty collected” to be collected from the Embassy",
  "pass_mar3": "Three (03) recent passport photos, taken from the front on a white background (forehead, ears and chin well cleared). Good dress code strongly recommended.",
  "pass_mar4": "Extract or certified photocopy of Birth Certificate",
  "pass_mar5": "Certified photocopy of the Consular Identity Card",
  "pass_mar6": "Burkinabe nationality certificate",
  "pass_mar7": "Criminal record less than 3 months old (optional)",
  "pass_mar8": "Extract or certified photocopy of the marriage certificate",
  "pass_mar9": "Certificate of profession or a certified copy",
  "pass_mar10": "Copy of the passport of the person's original nationality",
  "pass_mar11": "Copy of the spouse’s passport, CNIB or CIC",
  "pass_mar12": "Address of the person to notify in case of need: Name, first name(s) and telephone address of someone living in Burkina Faso",
  "pass_mar13": "Residence permit (optional)",
  "pass_subText3": "Composition of file for the establishment of an ordinary Burkinabe passport for a minor",
  "pass_ord1": "Sealed receipt for payment of establishment fees",
  "pass_ord2": "Completed Application Form (no fingerprints)",
  "pass_ord3": "Parental authorization (father or mother)",
  "pass_ord4": "Extract from birth certificate or supplementary birth certificate judgment",
  "pass_ord5": "Burkinabe nationality certificate",
  "pass_ord6": "Certified photocopies of Passports or CNIB or CIC of both (2) parents",
  "pass_ord7": "Three (03) recent passport photos, taken from the front on a white background (forehead, ears and chin well cleared). Good dress code strongly recommended.",
  "pass_ord8": "Address of the person to notify in case of need: Name, first name(s) and telephone address of someone living in Burkina Faso",
  "pass_ord9": "Parents' residence permit",
  "pass_ord10": "Certificate of education (for pupils) or proof of registration for the current academic year (for students)",
  "pass_ord11": "Translation of the birth certificate into French (for birth certificates in Arabic or other languages)",
  "acts_text": "Composition of file for the establishment of a birth certificate",
  "acts_row1": "Cost of establishing a birth certificate",
  "acts_row2": "Birth declaration",
  "acts_row3": "Supporting document of parents' profession",
  "acts_row4": "Photocopy of passports of both parents",
  "acts_row5": "Parents' birth certificate",
  "acts_row6": "Full address of parents",
  "signup_title": "Create an account and choose the service you want to perform online",
  "signup_surname": "Family Name",
  "signup_name": "First name",
  "signup_mail": "Mail",
  "signup_phone": "Phone",
  "signup_town": "City",
  "signup_form": "Choose the form",
  "signup_drop1": "Visa",
  "signup_drop2": "Acts and declarations",
  "signup_drop3": "Passports",
  "signup_drop4": "Consular cards",
  "signup_drop5": "Let-pass",
  "signup_drop6": "Procuration",
  "signup_drop7": "Authentication",
  "signup_drop8": "Substitute",
  "signup_drop9": "Other services",
  "signup_text": "You must make a payment to download the form for the service you need and then go to your account to return the file you have completed in PDF version. you will receive feedback based on the time taken to complete the service",
  "signup_button": "Validate",
  "certif_title": "CIC application file",
  "certif_text": "Documents to provide for the CIC application",
  "certif_row1": "A duly completed, signed and dated CIC application form (to be collected from the Consular Service of the Embassy)",
  "certif_row2": "A photocopy of the applicant's birth certificate",
  "certif_row3": "A photocopy of the Burkinabe passport",
  "certif_row4": "A document proving residency",
  "certif_row5": "One (01) recent identity photo, taken from the front (forehead, ears and chin clearly visible)",
  "certif_row6": "A full home address of the applicant",
  "certif_row7": "A receipt for payment of the establishment fee amounting to AED 48",
  "contact_head1": "Our working hours",
  "contact_head2": "Our contact details",
  "contact_head3": "Send us a message",
  "contact_text1": "We are open Monday to Thursday from 9 a.m. to 4 p.m.",
  "contact_text2": "Friday from 9 a.m. to 12 p.m.",
  "contact_text3": "Closed Saturday and Sunday",
  "contact_text4": "15 Al Khwarizmi Street Al Mushrif",
  "contact_text5": "P.O.Box 5928 Abu Dhabi-United Arab Emirates",
  "contact_text6": "Phone : (+971) 2 447 8476",
  "contact_text7": "Fax : (+971) 2 447 6778",
  "contact_text8": "Mail: amba.abudhabi@diplomatie.gov.bf",
  "contact_name": "Name",
  "contact_mail": "Mail",
  "contact_subject": "Subjet",
  "contact_message": "Your message",
  "contact_button": "Send",
  "galery_head": "Pictures from our last ceremony",
  "galery_text": "We had our award ceremony in favor of the institution of activities",
  "Org_title": "A structured organization to serve you",
  "Org_three1": "Ambassador",
  "Org_sub_three1": "Private secretariat",
  "Org_sub_three2": "First Advisor",
  "Org_sub_three3": "Protocol",
  "Org_sub_three2_sub": "Military and security mission",
  "Org_sub_three2_sub1": "Economic and commercial service",
  "Org_sub_three2_sub2": "Consular service",
  "Org_sub_three2_sub3": "Cultural service",
  "Org_sub_three2_sub4": "The treasury",
  "Org_sub_three2_sub5": "Interpretation and translation service",
  "Org_three3": "Embassy Agents",
  "capacity_text": "Constitution of file for marriage",
  "capacity_row1": "Request addressed to HE the Ambassador or the Chargé d’Affaires a.i. (also mention your address and telephone number)",
  "capacity_row2": "Acts of observation and confirmation of regularity",
  "capacity_row3": "Particular acts:",
  "capacity_row4": "Particular acts:",
  "capacity_row5": "Particular acts:",
  "capacity_row6": "Particular acts:",
  "capacity_row7": "Particular acts:",
  "capacity_row8": "Particular acts:",
  "capacity_row2_1": "Legalization, certification, parental authorization, power of attorney, discharge",
  "capacity_row2_2": "9am to 11am",
  "capacity_row2_3": "The day of the deposit from 2pm to 4pm",
  "capacity_row3_1": "Visa application",
  "capacity_row3_2": "72 hours after deposit from 3pm to 4pm",
  "capacity_row4_1": "Birth certificate",
  "capacity_row4_2": "One week after the birth declaration from 3pm to 4pm",
  "capacity_row5_1": "Marriage certificate",
  "capacity_row5_2": "Immediately after the celebration",
  "capacity_row6_1": "Consular identity card",
  "capacity_row6_2": "48 hours after deposit from 2pm to 4pm",
  "capacity_row7_1": "Passport application (renewal/issuance/extension)",
  "capacity_row7_2": "On the date of receipt of the diplomatic bag transmitting the passport, from 2pm to 4pm",
  "capacity_row8_1": "Declaration, report, certificate or unspecified services",
  "capacity_row8_2": "24 hours after deposit, from 2pm to 4pm",
  "let_title1": "Composition of file for the establishment of the normal pass",
  "let_title2": "Composition of file for the establishment of a pass for minors",
  "let_row1": "Pass establishment fees",
  "let_row2": "Birth certificate",
  "let_row3": "Copy of the Burkinabe National Identity Card or the Consular Identity Card or the Burkinabe Nationality Certificate",
  "let_row4": "Photocopy of passport",
  "let_row5": "Applicant's residence permit",
  "let_row6": "Full address and destination",
  "let_row7": "Two (02) identity photos",
  "let_row_2_1": "Pass establishment fees",
  "let_row_2_2": "Birth certificate",
  "let_row_2_3": "Photocopy of passport",
  "let_row_2_4": "Photocopy of passports of both parents for minors",
  "let_row_2_5": "Residence permit for parents of minors",
  "let_row_2_6": "Full address of place of residence and destination",
  "let_row_2_7": "Two (02) identity photos",
  "other_title1": "Documents to be provided for the establishment of a discharge",
  "other_title2": "Documents to be provided for the establishment of parental authorization",
  "other_title3": "Documents to be provided for the establishment of a power of attorney",
  "other_row1": "Discharge preparation costs",
  "other_row2": "Certified photocopies of the applicant's Passports or CNIB or CIC",
  "other_row3": "Applicant's residence permit (Emirate ID)",
  "other_row4": "A document proving residency",
  "other_row5": "One (01) recent identity photo, taken from the front (forehead, ears and chin clearly visible)",
  "other_row6": "A full home address of the applicant",
  "other_row7": "A receipt for payment of the establishment fee amounting to AED 48",
  "other_row1_1": "Fees for establishing parental authorization",
  "other_row1_2": "Certified photocopies of the applicant's Passports or CNIB or CIC",
  "other_row1_3": "Applicant's residence permit (Emirate ID)",
  "other_row1_4": "A document proving residency",
  "other_row1_5": "One (01) recent identity photo, taken from the front (forehead, ears and chin clearly visible)",
  "other_row1_6": "A full home address of the applicant",
  "other_row1_7": "A receipt for payment of the establishment fee amounting to AED 48",
  "other_row2_1": "Power of attorney establishment fees",
  "other_row2_2": "Copy of the Burkinabe National Identity Card or the Consular Identity Card of the applicant and the sender",
  "other_row2_3": "Photocopy of passport",
  "other_row2_4": "Applicant's residence permit",
  "other_row2_5": "Full address of the applicant and the sender"
}
