{
  "welcome_to_react": "Welcome to React and react-i18next",
  "app_title": "Title Localized",
  "welcome_message": "Le pays des hommes intègres",
  "title_message": "Embassy of Burkina-Faso in the United Arabe Emirates.",
  "buttonText": "Book an appointement",
  "days_since_refresh": "It has been {{number_of_days}} since refresh",
  "welcome_title": "Welcome",
  "welcome_from": "on behalf of His Excellency the Extraordinary and Plenipotentiary Ambassador of Burkina Faso to the United Arab Emirates.",
  "footer_head": "Embassy of Burkina Faso in the United Arab Emirates.",
  "first_dest_head": "A word from the ambassador",
  "first_dest_text": "His Excellency Dr. Souleymane KONATE welcomes you to your website which constitutes one of the gateways from Burkina Faso to the United Arab Emirates. This website aims to reflect a Burkina Faso loving peace, justice, social cohesion, hospitality and resolutely committed to defending the values that make it “the Country of Upright Men”. Dear visitors, this modern site is yours and the Embassy, through this channel, hopes to meet your expectations by putting various information online (administrative, consular, economic, tourist, cultural and others). It will allow you to carry out and facilitate many of your procedures online, reducing your travel for your various administrative procedures. Welcome to your digital showcase of Burkina Faso. The Embassy thanks you.",
  "second_dest_head": "The touristic places",
  "second_dest_text": "Burkina-Faso offers its visitors a wide range of tourist attractions. To better position itself with its tourist assets, the country is divided into four main zones: the Eastern zone, the Central zone, the Northern zone and the Western zone. The East is the preferred area for hunting tourism, Safari, resorts, etc. The tourist season in Burkina is during the months of July and August. But more and more we are sliding towards November to February for the clemency of these months and also because of the opening of hunting from December 1 to May 31. https://www.ontb.bf/visites/sites-touristiques",
  "third_dest_head": "Cultural activities",
  "third_dest_text": "The country of honest men is a country whose cultural heritage is very rich thanks to the 60 different ethnic groups that live there together. Maintaining traditions and harmony among its different populations is essential to the consolidation and development of the nation. Burkina Faso's success is not only due to its strong tradition of integration, but also to its cultural innovation. Burkina Faso exports its own culture, and hosts regional and international events throughout its territory. Several festivals are thus organized, the most important of which are: The Pan-African Cinema and Television Festival of Ouagadougou (FESPACO), the largest African film festival on the continent, takes place every two years in Ouagadougou; The Ouagadougou International Craft Fair (SIAO) also takes place every two years, mainly in even years (end of October - beginning of November). It is the largest exhibition promoting African crafts. Also takes place every two years in Bobo-Dioulasso for one week, National Culture Week (SNC). The Faso Dan Fani (which means loincloth woven from the homeland in the Dioula language) is one of the traditional fabrics very popular both inside the country and outside. It is common to see it worn in neighboring countries. It is the official outfit of Burkina Faso worn both in ceremonies, on a daily basis and by pupils and students in the form of school uniforms.",
  "tools_head": "Useful tools",
  "tools_text": "Our tools are at your disposal.",
  "toolscard_head1": "Local Hours",
  "toolscard_head2": "GPS of our offices",
  "toolscard_head3": "Link to our app",
  "toolscard_head4": "Make suggestions",
  "trip_head": "Recent services",
  "trip_text": "For all your needs, our unique services are at your disposal.",
  "tripcard_head1": "Visas and Passports",
  "tripcard_text1": "You will be redirected to the Burkina e-visa site where you can make your request with complete peace of mind.",
  "tripcard_head2": "Consular activities",
  "tripcard_text2": "You will find all our consular activities as well as the ready-to-use forms.",
  "tripcard_head3": "Tourism",
  "tripcard_text3": "You will be redirected to the website of the Ministry of Tourism of Burkina where you can have more information",
  "ambassador_head": "His Excellency Dr. Souleymane KONATE The Ambassador",
  "ambassador_text": "Mr. Souleymane KONATE, has a doctorate in energy obtained in September 1997. He has several scientific skills to his credit, particularly in the field of energy, he also has several publications, scientific and professional experiences. Within the Ministry of Energy, Mines and Quarries, he held several positions including: - Director General (DG) of the Burkinabè Rural Electrification Agency (ABER): July 2022; - Administrator representing the MEMC at the COS of the Millennium Chalenge-2: April 2021; - Secretary General (SG) of the Ministry of Energy, Mines and Quarries MEMC: March 2021; - Chairman of the Board of Directors (PCA) of the National Electricity Company of Burkina (SONABEL): December 2019; - Responsible for the Energy Budget Program (RPE) of the MEMC: Nov 2018; - Chairman of the Board of Directors (PCA) of the National Agency for Renewable Energy and Energy Efficiency (ANEREE): Nov 2017; - Administrator at the National Agency for the Supervision of Artisanal and Semi-mechanized Mining (ANEEMAS) (Mines): Av 2017; - Energy Technical Advisor – Renewables, Energy Efficiency (CT) at the Ministry of Energy, Mines and Quarries of Burkina Faso: Av 2016. In his capacity as energy technical advisor, Dr Souleymane Konate actively participated in the development, planning, coordination, management, monitoring and implementation of projects and programs in the energy sector. Among other things, he led the formulation of the Yeleen solar program, the ADB initiative with the G5 Sahel “Desert Power” countries, the World Bank SOLEER project and supported the implementation of solar projects. The energy doctor also contributed to the writing of the vision of development plans and objectives for the energy sector. He also took part in the writing of Law 014 of the energy sector in Burkina Faso and its implementing decrees. From 2017 to 2022 he participated in several capacity building seminars in Burkina Faso and abroad. He also has solid experience in Research and Development. According to his colleagues, the man has a sense of listening and contact. As an honorary distinction he is Knight of the Order of the Stallion."

}
