{
  "welcome_to_react": "Welcome to React and react-i18next",
  "app_title": "Title Localized",
  "welcome_message": "The Country of People of Integrity",
  "title_message": "Embassy of Burkina-Faso in the United Arab Emirates.",
  "buttonText": "Book an appointement",
  "days_since_refresh": "It's been {{number_of_days}} since the last update",
  "welcome_title": "Welcome",
  "welcome_from": "On behalf of His Excellency the Ambassador Extraordinary and Plenipotentiary of Burkina-Faso to the United Arab Emirates.",
  "footer_head": "Embassy of Burkina-Faso to the United Arab Emirates.",
  "first_dest_head": "A word from the Ambassador",
  "first_dest_text": "The Embassy welcomes you to your website, one of Burkina Faso's gateways in the United Arab Emirates. This website is intended to reflect a Burkina Faso that loves peace, justice, social cohesion and hospitality, and is resolutely committed to defending the values that make it ''The Country of People of Integrity''. Dear visitors, this modern site is yours, and the Embassy, through this channel, hopes to meet your expectations by putting various types of information on line (administrative, consular, economic, tourist, cultural and many more). It will enable you to make many of your procedures easier online, by reducing the number of times you have to travel for your various administrative procedures. Welcome to your digital showcase of Burkina Faso. The Embassy thanks you.",
  "second_dest_head": "Touristic places",
  "second_dest_text": "Burkina-Faso offers its visitors a wide range of tourist attractions. To better position itself with its tourist assets, the country is divided into four main zones: the East, the Centre, the North and the West. The East is the preferred zone for hunting tourism, safaris, holiday resorts, etc. The tourist season in Burkina takes place in July and August. Increasingly, however, the season is shifting to November and February, due to the mild climate and the opening of the hunting season from December 1 to May 31. https://www.ontb.bf/visites/sites-touristiques",
  "third_dest_head": "Cultural activities",
  "third_dest_text": "The Country of People of Integrity is a country with a very rich cultural heritage, thanks to the 60 different ethnic groups that live there together. Maintaining the traditions and harmony of its different populations is essential to the consolidation and development of the nation. Burkina Faso's success is due not only to its strong tradition of integration, but also to its cultural innovation. Burkina Faso exports its own culture, and hosts regional and international events throughout its territory. Several festivals are organized, the most important of which are: The Festival Panafricain du Cinéma et de la Télévision de Ouagadougou (FESPACO), the biggest African film festival on the continent, takes place every two years in Ouagadougou; The Salon International de l'Artisanat de Ouagadougou (SIAO), also takes place every two years, mainly in even-numbered years (late October - early November). It's the biggest show promoting African crafts. The week-long Semaine nationale de la culture (SNC) is also held every two years in Bobo-Dioulasso. Faso Dan Fani (which means woven loincloth of the homeland in the Dioula language) is one of the most popular traditional fabrics, both inside and outside the country. It is often worn in neighboring countries. It is the official garment of Burkina Faso, worn for ceremonies and in everyday life, as well as by pupils and students in the form of school uniforms.",
  "tools_head": "Useful tools",
  "tools_text": "Our tools at your disposal.",
  "toolscard_head1": "Local hours",
  "toolscard_head2": "GPS Location of our offices",
  "toolscard_head3": "Our application",
  "toolscard_head4": "Make suggestions",
  "trip_head": "Recent services",
  "trip_text": "For all your needs, our unique services are at your disposal.",
  "tripcard_head1": "Visas and Passports",
  "tripcard_text1": "You will be redirected to the Burkina e-visa website where you can apply with complete peace of mind.",
  "tripcard_head2": "Consular activities",
  "tripcard_text2": "Here, you'll find all our consular activities and ready-to-use forms.",
  "tripcard_head3": "Book appointement",
  "tripcard_text3": "You will be redirected to a form where you can fill in your details",
  "ambassador_head": "His Excellency Dr. Souleymane KONATE The Ambassador",
  "ambassador_text": "Mr. Souleymane KONATE, has a doctorate in energy obtained in September 1997. He has several scientific skills to his credit, particularly in the field of energy, he also has several publications, scientific and professional experiences. Within the Ministry of Energy, Mines and Quarries, he held several positions including: - Director General (DG) of the Burkinabè Rural Electrification Agency (ABER): July 2022; - Administrator representing the MEMC at the COS of the Millennium Chalenge-2: April 2021; - Secretary General (SG) of the Ministry of Energy, Mines and Quarries MEMC: March 2021; - Chairman of the Board of Directors (PCA) of the National Electricity Company of Burkina (SONABEL): December 2019; - Responsible for the Energy Budget Program (RPE) of the MEMC: Nov 2018; - Chairman of the Board of Directors (PCA) of the National Agency for Renewable Energy and Energy Efficiency (ANEREE): Nov 2017; - Administrator at the National Agency for the Supervision of Artisanal and Semi-mechanized Mining (ANEEMAS) (Mines): Av 2017; - Energy Technical Advisor – Renewables, Energy Efficiency (CT) at the Ministry of Energy, Mines and Quarries of Burkina Faso: Av 2016. In his capacity as energy technical advisor, Dr Souleymane Konate actively participated in the development, planning, coordination, management, monitoring and implementation of projects and programs in the energy sector. Among other things, he led the formulation of the Yeleen solar program, the ADB initiative with the G5 Sahel “Desert Power” countries, the World Bank SOLEER project and supported the implementation of solar projects. The energy doctor also contributed to the writing of the vision of development plans and objectives for the energy sector. He also took part in the writing of Law 014 of the energy sector in Burkina Faso and its implementing decrees. From 2017 to 2022 he participated in several capacity building seminars in Burkina Faso and abroad. He also has solid experience in Research and Development. According to his colleagues, the man has a sense of listening and contact. As an honorary distinction he is Knight of the Order of the Stallion.",
  "visas_text": "Visa applications are received, reviewed and processed in accordance with the specified days and times.",
  "visas_head": "Here is the list of parts to be provided:",
  "visas_text_1": "A photocopy of the applicant's passport whose validity must be greater than 6 months after the end of the stay",
  "visas_text_2": "Two forms to be completed in full, dated and signed, downloadable",
  "visas_text_3": "Two 4.5 x 3.5 cm ID photos on a white background (no photocopy or scanned photo)",
  "visas_text_4": "Proof of travel (Copy of plane ticket + mission order or certificate of support or work or accommodation certificate or hotel reservation or verbal note etc.)",
  "visas_text_5": "Visa fees payable in cash.",
  "visas_text_6": "The presence of the applicant at the depot is necessary.",
  "consulCard_head": "Issuing a consular card",
  "consulCard_text": "Consular card applications are received, reviewed and processed in accordance with the days and times indicated. You can download and complete the consular card form below.",
  "consulCard_text_1": "Request addressed to H.E. the Ambassador (please include your address and telephone number)",
  "consulCard_text_2": "Application form completed and signed",
  "consulCard_text_3": "The original Burkina Faso passport",
  "consulCard_text_4": "Original birth certificate or certificate of Burkinabe nationality",
  "consulCard_text_5": "Two (02) identical passport-size photographs taken from the front on a white background, size 4.5 cm x 3.5 cm)",
  "consulCard_text_6": "Consular card renewal",
  "consulCard_text_7": "The expired Consular Identity Card",
  "consulCard_text_8": "Three (03) identical passport photos",
  "consulCard_text_9": "Visa fees payable in cash",
  "consulCard_text_10": "Duplicate consular card",
  "consulCard_text_11": "The damaged consular identity card or a declaration of loss or theft issued by a competent authority",
  "consulCard_text_12": "A copy of the lost or stolen card if possible",
  "consulCard_text_13": "Three (03) identical passport photos",
  "consulCard_text_14": "A copy of the receipt or a copy of the lost or stolen card",
  "consulCard_text_15": "Visa fees payable in cash",
  "consulCard_text_16": "The applicant's presence at the filing is required at the Embassy or with the Honorary Consul, the CSBE Delegate or with the designated focal points."
}
