{
  "welcome_to_react": "Vous etes la Bienvenue a React et a react-i18next!",
  "app_title": "Titre de Langue",
  "welcome_message": "Le pays des hommes intègres",
  "title_message": "Ambassade du Burkina-Faso aux Émirats Arabes Unis.",
  "buttonText": "Prendre un Rendez-vous",
  "days_since_refresh": "Cela fait {{number_of_days}} depuis la mise a jour",
  "welcome_title": "Bienvenue",
  "welcome_from": "de la part de son Excellence Monsieur l'Ambassadeur extraordinaire et plénipotentiaire du Burkina-Faso au Émirats Arabes Unis.",
  "footer_head": "Ambassade du Burkina-Faso aux Émirats Arabes Unis.",
  "first_dest_head": "Le mot de l'Ambassadeur",
  "first_dest_text": "Son Excellence Dr. Souleymane KONATE vous souhaite la bienvenue sur votre site web qui constitue l’une des portes d’entrée du Burkina Faso aux Émirats Arabes Unis. Ce site Web se veut le reflet d’un Burkina Faso épris de paix, de justice, de cohésion sociale, d’hospitalité et résolument engagé dans la défense des valeurs qui en fait « le Pays des Hommes Intègres ». Chers visiteurs, ce site moderne est le vôtre et l’Ambassade à travers ce canal, espère combler vos attentes par la mise en ligne d’informations divers (administratifs, consulaires, économiques, touristiques, culturelles et autres). Il vous permettra de faire et de faciliter beaucoup de vos démarches en ligne, en réduisant vos déplacements pour vos différentes démarches administratives. Bienvenue dans votre vitrine numérique du Burkina Faso. L’Ambassade vous remercie.",
  "second_dest_head": "Les sites touristiques",
  "second_dest_text": "Le Burkina-Faso offre à ses visiteurs une belle panoplie d’attraits touristiques. Pour mieux se positionner avec ses atouts touristiques, le pays est divisé en quatre zones principales : la zone de l’Est, la zone du Centre, la zone du Nord et celle de l’Ouest. L’Est est la zone de prédilection du tourisme cynégétique, le Safari, la villégiature etc. La saison touristique au Burkina se situe durant les mois de juillet et août. Mais de plus en plus l’on glisse vers novembre à février pour la clémence climatique de ces mois et aussi en raison de l’ouverture de la chasse du 1er décembre au 31 mai. https://www.ontb.bf/visites/sites-touristiques",
  "third_dest_head": "Les activitées culturelles",
  "third_dest_text": "Le pays des hommes intègres est un pays dont l’héritage culturel est très riche grâce aux 60 ethnies différentes qu’il y vivent ensemble. Le maintien des traditions et de l’harmonie au sein de ses différentes populations est essentiel à la consolidation et l’épanouissement de la nation. Le succès du Burkina Faso n’est pas seulement dû à sa forte tradition d’intégration, mais aussi à son innovation culturelle. Le Burkina Faso exporte sa propre culture, et accueille des évènements régionaux et internationaux sur tout son territoire. Plusieurs festivals sont ainsi organisés dont les plus importants sont : Le Festival panafricain du cinéma et de la télévision de Ouagadougou (FESPACO), le plus grand festival de cinéma africain sur le continent a lieu tous les deux ans à Ouagadougou; Le Salon International de l'Artisanat de Ouagadougou (SIAO), a lieu lui aussi tous les deux ans, principalement les années paires (fin octobre - début novembre). C'est le plus grand salon de promotion de l'artisanat africain. A lieu également tous les deux ans à Bobo-Dioulasso durant une semaine, la Semaine nationale de la culture (SNC). Le Faso Dan Fani (qui veut dire pagne tissé de la patrie en langue dioula) est l’un des tissus traditionnels très prisés tant à l’intérieur du pays qu’à l’extérieur. Il est fréquent de le voir porter dans les pays voisins. C’est la tenue officielle du Burkina Faso portée aussi bien dans les cérémonies, au quotidien que par les élèves et étudiants sous forme d’uniformes scolaires.",
  "tools_head": "Outils utiles",
  "tools_text": "Nos outils a votre disposition.",
  "toolscard_head1": "Heures locales",
  "toolscard_head2": "GPS de nos bureaux",
  "toolscard_head3": "Notre application",
  "toolscard_head4": "Faire des suggestions",
  "trip_head": "Services recents",
  "trip_text": "Pour tous vos besoins, nos serives uniques sont a votre disposition.",
  "tripcard_head1": "Visas et Passeports",
  "tripcard_text1": "Vous serez redirigé vers le site de e-visa du Burkina ou vous pourez faire votre demande en toute tranquillité",
  "tripcard_head2": "Activités consulaires",
  "tripcard_text2": "Vous y trouverez toutes nos activités consulaires ainsi que les formulaires pret a l'emploie",
  "tripcard_head3": "Tourisme",
  "tripcard_text3": "Vous serez redirigé vers le site du ministere du tourisme du Burkina ou vous pourez avoir de plus amples informations",
  "ambassador_head": "Son excellence Dr. Souleymane KONATE L'ambassadeur",
  "ambassador_text": "M. Souleymane KONATE, est Docteur en énergies obtenu en septembre 1997. Il possède à son actif plusieurs compétences scientifiques notamment dans le domaine de l’énergie, il comptabilise également plusieurs publications, expériences scientifiques et professionnelles. Au sein du ministère de l’Energie, des Mines et des Carrières, il a occupé plusieurs fonctions parmi lesquelles on peut citer : Directeur Général (DG) de l’Agence Burkinabè de l’Électrification Rurale (ABER) : Juil 2022 ; Administrateur représentant le MEMC au COS du Millenium Chalenge-2 : Avr. 2021 ; Secrétaire Général (SG) du ministère de l’Energie, des Mines et des Carrières MEMC : Mars 2021 ; Président du Conseil d’Administration (PCA) de la Société Nationale d’électricité du Burkina (SONABEL) : Déc 2019 ; Responsable du Programme Budgétaire Energie (RPE) du MEMC : Nov. 2018 ; Président du Conseil d’Administration (PCA) de l’Agence Nationale des Énergies Renouvelables et de l’Efficacité Énergétique (ANEREE) : Nov. 2017 ; Administrateur à l’Agence Nationale d’Encadrement des Exploitations Minières Artisanales et Semi-mécanisées (ANEEMAS) (Mines) : Avr. 2017 ; Conseiller Technique Énergies – Renouvelables, Efficacité Énergétique (CT) au ministère de l’Energie, des Mines et des Carrières du Burkina Faso : Avr. 2016. En sa qualité de conseiller technique énergie, Dr Souleymane Konate a participé activement à l’élaboration, la planification, la coordination, la gestion, le suivi et la mise en œuvre des projets et programmes dans le secteur de l’énergie. Il a entre autres piloté la formulation du programme solaire Yeleen, l’initiative de la BAD avec les pays du G5 Sahel « Desert Power », le projet SOLEER de la Banque Mondiale et accompagné la mise en œuvre des projets solaires. Le docteur en énergie a aussi contribué à l’écriture de la vision des plans et des objectifs de développement du secteur de l’énergie. Il a également pris part à l’écriture de la loi 014 du secteur de l’énergie au Burkina Faso et de ses décrets d’application. De 2017 à 2022 il a participé à plusieurs séminaires de renforcements de capacite au Burkina Faso et à l’étranger. Il possède également une solide expérience dans la Recherche et le Développement. Selon ses collaborateurs l’homme a le sens de l’écoute et du contact. Comme distinction honorifique il est Chevalier de l’Ordre de l’Etalon.",
  "visas_text" : "Les demandes de visas sont reçues, examinées et traitées conformément aux jours et aux horaires indiqués.",
  "visas_head": "Voici la liste des pièces à fournir:",
  "visas_text_1": "Une photocopie du passeport du demandeur dont la validité doit être supérieure à 06 mois après la fin du séjour",
  "visas_text_2": "Deux formulaires à remplir en intégralité, datés et signés, téléchargeables",
  "visas_text_3": "Deux photos d'identité format 4,5 sur 3,5 cm sur fond blanc (pas de photocopie ni de photo scannée)",
  "visas_text_4": "Justificatif du voyage (Copie du billet d'avion + ordre de mission ou attestation de prise en charge ou certificat de travail ou d’hébergement ou réservation d'hôtel ou note verbale etc.)",
  "visas_text_5": "Des frais de visa payables en espèces.",
  "visas_text_6": "La présence du demandeur au dépôt est nécessaire.",
  "consulCard_head": "Etablissement d'une carte consulaire",
  "consulCard_text": "Les demandes de cartes consulaires sont reçues, examinées et traitées conformément aux jours et aux horaires indiqués. Vous pouvez télécharger et remplir le formulaire de la carte consulaire ci-dessous.",
  "consulCard_text_1": "Demande adressée à SEM l’Ambassadeur (y mentionner également votre adresse et votre n° de téléphone)",
  "consulCard_text_2": "Formulaire de demande rempli et signé",
  "consulCard_text_3": "L’original du passeport burkinabè",
  "consulCard_text_4": "L’original de l’extrait d’acte de naissance ou du certificat de nationalité burkinabè",
  "consulCard_text_5": "Deux (02) photos d’identité identiques prises de face sur fond blanc, format 4,5 cm x 3,5 cm) ",
  "consulCard_text_6": "Renouvellement d'une carte consulaire",
  "consulCard_text_7": "La carte d’identité consulaire expirée",
  "consulCard_text_8": "Trois (03) photos d’identité identiques.",
  "consulCard_text_9": "Des frais de visa payables en espèces.",
  "consulCard_text_10": "Duplicata d'une carte consulaire",
  "consulCard_text_11": "La carte d’identité consulaire abimée ou une déclaration de perte ou de vol délivrée par une autorité compétente",
  "consulCard_text_12": "Une copie de la carte perdue ou volée si possible",
  "consulCard_text_13": "Trois (03) photos d’identité identiques",
  "consulCard_text_14": "Une copie de la quittance ou une copie de la carte perdue ou volée",
  "consulCard_text_15": "Des frais de visa payables en espèces",
  "consulCard_text_16": "La présence du demandeur au dépôt est nécessaire à l'Ambassade ou auprès du Consul honoraire, du Délégué CSBE ou auprès des points faucaux désignés."
}
