{
  "welcome_to_react": "Vous etes la Bienvenue a React et a react-i18next!",
  "app_title": "Titre de Langue",
  "welcome_message": "Le pays des hommes intègres",
  "title_message": "Ambassade du Burkina-Faso aux Émirats Arabes Unis.",
  "buttonText": "Services en ligne",
  "days_since_refresh": "Cela fait {{number_of_days}} depuis la mise a jour",
  "welcome_title": "Bienvenue",
  "welcome_from": "de la part de l'Ambassade du Burkina-Faso au Émirats Arabes Unis.",
  "footer_head": "Ambassade du Burkina-Faso aux Émirats Arabes Unis.",
  "first_dest_head": "Le mot de l'Ambassadeur",
  "first_dest_text": "L'Ambassade vous souhaite la bienvenue sur votre site web qui constitue l’une des portes d’entrée du Burkina Faso aux Émirats Arabes Unis. Ce site Web se veut le reflet d’un Burkina Faso épris de paix, de justice, de cohésion sociale, d’hospitalité et résolument engagé dans la défense des valeurs qui en fait « le Pays des Hommes Intègres ». Chers visiteurs, ce site moderne est le vôtre et l’Ambassade à travers ce canal, espère combler vos attentes par la mise en ligne d’informations divers (administratifs, consulaires, économiques, touristiques, culturelles et autres). Il vous permettra de faire et de faciliter beaucoup de vos démarches en ligne, en réduisant vos déplacements pour vos différentes démarches administratives. Bienvenue dans votre vitrine numérique du Burkina Faso. L’Ambassade vous remercie.",
  "second_dest_head": "Les sites touristiques",
  "second_dest_text": "Le Burkina-Faso offre à ses visiteurs une belle panoplie d’attraits touristiques. Pour mieux se positionner avec ses atouts touristiques, le pays est divisé en quatre zones principales : la zone de l’Est, la zone du Centre, la zone du Nord et celle de l’Ouest. L’Est est la zone de prédilection du tourisme cynégétique, le Safari, la villégiature etc. La saison touristique au Burkina se situe durant les mois de juillet et août. Mais de plus en plus l’on glisse vers novembre à février pour la clémence climatique de ces mois et aussi en raison de l’ouverture de la chasse du 1er décembre au 31 mai. https://www.ontb.bf/visites/sites-touristiques",
  "third_dest_head": "Les activités culturelles",
  "third_dest_text": "Le pays des hommes intègres est un pays dont l’héritage culturel est très riche grâce aux 60 ethnies différentes qu’il y vivent ensemble. Le maintien des traditions et de l’harmonie au sein de ses différentes populations est essentiel à la consolidation et l’épanouissement de la nation. Le succès du Burkina Faso n’est pas seulement dû à sa forte tradition d’intégration, mais aussi à son innovation culturelle. Le Burkina Faso exporte sa propre culture, et accueille des évènements régionaux et internationaux sur tout son territoire. Plusieurs festivals sont ainsi organisés dont les plus importants sont : Le Festival panafricain du cinéma et de la télévision de Ouagadougou (FESPACO), le plus grand festival de cinéma africain sur le continent a lieu tous les deux ans à Ouagadougou; Le Salon International de l'Artisanat de Ouagadougou (SIAO), a lieu lui aussi tous les deux ans, principalement les années paires (fin octobre - début novembre). C'est le plus grand salon de promotion de l'artisanat africain. A lieu également tous les deux ans à Bobo-Dioulasso durant une semaine, la Semaine nationale de la culture (SNC). Le Faso Dan Fani (qui veut dire pagne tissé de la patrie en langue dioula) est l’un des tissus traditionnels très prisés tant à l’intérieur du pays qu’à l’extérieur. Il est fréquent de le voir porter dans les pays voisins. C’est la tenue officielle du Burkina Faso portée aussi bien dans les cérémonies, au quotidien que par les élèves et étudiants sous forme d’uniformes scolaires.",
  "third_dest_button": "Lire plus...",
  "tools_head": "Outils utiles",
  "tools_text": "Nos outils a votre disposition.",
  "toolscard_head1": "Heures locales",
  "toolscard_head2": "GPS de nos bureaux",
  "toolscard_head3": "Notre application",
  "toolscard_head4": "Faire des suggestions",
  "trip_head": "Services recents",
  "trip_text": "Pour tous vos besoins, nos serives uniques sont a votre disposition.",
  "tripcard_head1": "Visas et Passeports",
  "tripcard_text1": "Vous serez redirigé vers le site de e-visa du Burkina ou vous pourez faire votre demande en toute tranquillité",
  "tripcard_head2": "Activités consulaires",
  "tripcard_text2": "Vous y trouverez toutes nos activités consulaires ainsi que les formulaires pret a l'emploie",
  "tripcard_head3": "Prendre rendez-vous ",
  "tripcard_text3": "Vous serez redirigé vers le formulaire ou vous pourez entrer votre requette",
  "ambassador_head": "Son excellence Dr. Souleymane KONATE L'ambassadeur",
  "ambassador_text": "M. Souleymane KONATE, est Docteur en énergies obtenu en septembre 1997. Il possède à son actif plusieurs compétences scientifiques notamment dans le domaine de l’énergie, il comptabilise également plusieurs publications, expériences scientifiques et professionnelles. Au sein du ministère de l’Energie, des Mines et des Carrières, il a occupé plusieurs fonctions parmi lesquelles on peut citer : Directeur Général (DG) de l’Agence Burkinabè de l’Électrification Rurale (ABER) : Juil 2022 ; Administrateur représentant le MEMC au COS du Millenium Chalenge-2 : Avr. 2021 ; Secrétaire Général (SG) du ministère de l’Energie, des Mines et des Carrières MEMC : Mars 2021 ; Président du Conseil d’Administration (PCA) de la Société Nationale d’électricité du Burkina (SONABEL) : Déc 2019 ; Responsable du Programme Budgétaire Energie (RPE) du MEMC : Nov. 2018 ; Président du Conseil d’Administration (PCA) de l’Agence Nationale des Énergies Renouvelables et de l’Efficacité Énergétique (ANEREE) : Nov. 2017 ; Administrateur à l’Agence Nationale d’Encadrement des Exploitations Minières Artisanales et Semi-mécanisées (ANEEMAS) (Mines) : Avr. 2017 ; Conseiller Technique Énergies – Renouvelables, Efficacité Énergétique (CT) au ministère de l’Energie, des Mines et des Carrières du Burkina Faso : Avr. 2016. En sa qualité de conseiller technique énergie, Dr Souleymane Konate a participé activement à l’élaboration, la planification, la coordination, la gestion, le suivi et la mise en œuvre des projets et programmes dans le secteur de l’énergie. Il a entre autres piloté la formulation du programme solaire Yeleen, l’initiative de la BAD avec les pays du G5 Sahel « Desert Power », le projet SOLEER de la Banque Mondiale et accompagné la mise en œuvre des projets solaires. Le docteur en énergie a aussi contribué à l’écriture de la vision des plans et des objectifs de développement du secteur de l’énergie. Il a également pris part à l’écriture de la loi 014 du secteur de l’énergie au Burkina Faso et de ses décrets d’application. De 2017 à 2022 il a participé à plusieurs séminaires de renforcements de capacite au Burkina Faso et à l’étranger. Il possède également une solide expérience dans la Recherche et le Développement. Selon ses collaborateurs l’homme a le sens de l’écoute et du contact. Comme distinction honorifique il est Chevalier de l’Ordre de l’Etalon.",
  "visas_text": "Les demandes de visas sont reçues, examinées et traitées conformément aux jours et aux horaires indiqués.",
  "visas_head": "Voici la liste des pièces à fournir:",
  "visas_text_1": "Une photocopie du passeport du demandeur dont la validité doit être supérieure à 06 mois après la fin du séjour",
  "visas_text_2": "Deux formulaires à remplir en intégralité, datés et signés, téléchargeables",
  "visas_text_3": "Deux photos d'identité format 4,5 sur 3,5 cm sur fond blanc (pas de photocopie ni de photo scannée)",
  "visas_text_4": "Justificatif du voyage (Copie du billet d'avion + ordre de mission ou attestation de prise en charge ou certificat de travail ou d’hébergement ou réservation d'hôtel ou note verbale etc.)",
  "visas_text_5": "Des frais de visa payables en espèces.",
  "visas_text_6": "La présence du demandeur au dépôt est nécessaire.",
  "consulCard_head": "Etablissement d'une carte consulaire",
  "consulCard_text": "Les demandes de cartes consulaires sont reçues, examinées et traitées conformément aux jours et aux horaires indiqués. Vous pouvez télécharger et remplir le formulaire de la carte consulaire ci-dessous.",
  "consulCard_text_1": "Demande adressée à SEM l’Ambassadeur (y mentionner également votre adresse et votre n° de téléphone)",
  "consulCard_text_2": "Formulaire de demande rempli et signé",
  "consulCard_text_3": "L’original du passeport burkinabè",
  "consulCard_text_4": "L’original de l’extrait d’acte de naissance ou du certificat de nationalité burkinabè",
  "consulCard_text_5": "Deux (02) photos d’identité identiques prises de face sur fond blanc, format 4,5 cm x 3,5 cm) ",
  "consulCard_text_6": "Renouvellement d'une carte consulaire",
  "consulCard_text_7": "La carte d’identité consulaire expirée",
  "consulCard_text_8": "Trois (03) photos d’identité identiques.",
  "consulCard_text_9": "Des frais de visa payables en espèces.",
  "consulCard_text_10": "Duplicata d'une carte consulaire",
  "consulCard_text_11": "La carte d’identité consulaire abimée ou une déclaration de perte ou de vol délivrée par une autorité compétente",
  "consulCard_text_12": "Une copie de la carte perdue ou volée si possible",
  "consulCard_text_13": "Trois (03) photos d’identité identiques",
  "consulCard_text_14": "Une copie de la quittance ou une copie de la carte perdue ou volée",
  "consulCard_text_15": "Des frais de visa payables en espèces",
  "consulCard_text_16": "La présence du demandeur au dépôt est nécessaire à l'Ambassade ou auprès du Consul honoraire, du Délégué CSBE ou auprès des points faucaux désignés.",
  "signup_text_desc": "vous devez effectuer un paiement pour télécharger le formulaire de la prestation dont vous avez besoin puis vous rendre sur votre compte pour restituer le fichier que vous avez complété en version PDF. vous recevrez le document en fonction du temps d'exécution du service. MERCI.",
  "history_head": "Histoire du Burkina",
  "navLink1": "Accueil",
  "navLink2": "Ambassade",
  "navLink3": "Services",
  "navLink4": "Coopération",
  "navLink5": "Informations",
  "navLink6": "Contacts",
  "navLink7": "Diaspora",
  "dropdown1": "Organigramme",
  "dropdown2": "Galerie",
  "dropdown2_1": "Historique",
  "dropdown3": "Evisas",
  "dropdown4": "Carte consulaire",
  "dropdown5": "Passeport",
  "dropdown6": "Actes de naissance",
  "dropdown7": "Certificat",
  "dropdown8": "Laissez passer",
  "dropdown9": "Mariage",
  "dropdown10": "Autres documents",
  "dropdown11": "Coopération",
  "dropdown12": "Investir",
  "dropdown12_1": "Bilatérale et multilatérale",
  "dropdown13": "Ambassade",
  "dropdown14": "Burkina-Faso",
  "dropdown15": "Emirats Arabes Unis",
  "dropdown16": "Associations",
  "dropdown17": "Délégués HCBE",
  "dropdown18": "S’immatriculer",
  "dropdown19": "Conseil aux voyageurs",
  "footer_bottom1": "Adresse",
  "footer_bottom2": "Ambassade",
  "footer_bottom3": "Consulat",
  "footer_bottom4": "Aide",
  "footer_bottom_child1": "15, rue Al Khwarazmi, Al Mushrif",
  "footer_bottom_child2": "P.O.B. 5928 Abu Dhabi-Émirats arabes unis",
  "footer_bottom_child3": "Tél : (+971) 2 447 8476 | Fax : (+971) 2 447 6778",
  "footer_bottom_child4": "Mail: amba.abudhabi@diplomatie.gov.bf",
  "footer_bottom_child5": "Ouvert du lundi au Jeudi de 9h a 16h",
  "footer_bottom_child6": "Le vendredi de 9h a 12h",
  "footer_bottom_child7": "Charte",
  "footer_bottom_child8": "Fériés",
  "footer_bottom_child9": "Galerie",
  "footer_bottom_child10": "Visas",
  "footer_bottom_child11": "Passeport",
  "footer_bottom_child12": "Certificats",
  "footer_bottom_child13": "Autres",
  "footer_bottom_child14": "Support",
  "footer_bottom_child15": "Plan-du-site",
  "footer_bottom_child16": "Handicapes",
  "footer_bottom_child17": "Contacts",
  "consulCard_text_line": "Documents requis pour l'établissement d'une carte d'identité consulaire burkinabe",
  "consulCard_title1": "Numéro",
  "consulCard_title2": "Documents",
  "consulCard_title3": "Montant en Dirham",
  "consulCard_title4": "Observations: non détenteur de la CIC",
  "consulCard_row1": "Frais d’établissement d’une Carte d’Identité Consulaire",
  "consulCard_row2": "(CIC sécurisée)",
  "consulCard_row3": "Photocopie de l’acte de naissance",
  "consulCard_row4": "Document justificatif de la profession/titre de séjour (Emirat ID)",
  "consulCard_row5": "Deux (02) photos d’identités récentes, prises de face (front, oreilles et menton bien dégagé)",
  "consulCard_row6": "Adresse complète",
  "consulCard_row7": "Montant total",
  "pass_text": "Voici la liste des documents à fournir pour chaque type de passport",
  "pass_subText": "Composition de dossier pour le renouvellement d’un passeport ordinaire burkinabe",
  "pass_row1": "Quittance cachetée de paiement des frais d’établissement",
  "pass_row2": "Formulaire de Demande dûment rempli et revêtue du cachet droit de timbre perçu à retirer à l’Ambassade. Le formulaire porte obligatoirement les empreintes du demandeur.",
  "pass_row3": "Photocopie du passeport en voie d’expiration ou expiré",
  "pass_row4": "Photocopie légalisée de la Carte d’Identité Consulaire ou de la CNIB (obligatoire)",
  "pass_row5": "Document justificatif de la profession",
  "pass_row6": "Trois (03) photos récentes pour passeport, prises de face sur fond blanc (front, oreilles et menton bien dégagé). Bonne tenue vivement recommandée.",
  "pass_row7": "Adresse de la personne à prévenir en cas de besoin : Nom, prénom(s) et adresse téléphonique de quelqu’un vivant au Burkina Faso",
  "pass_row8": "Titre de séjour",
  "pass_row9": "En cas de perte, joindre une attestation de perte faite à l’Ambassade sur la base de la déclaration de perte établie par la police émiratie compétente",
  "pass_row10": "Extrait de naissance",
  "pass_row11": "Certificat de nationalité",
  "pass_row12": "Pour un renouvellement avant six (06) de la date d’expiration, joindre le passeport original à la demande",
  "pass_subText2": "Composition de dossier pour l’etablissement d’un passeport ordinaire burkinabe pour les personnes ayant acquis la nationalite burkinabe par le mariage",
  "pass_mar1": "Quittance cachetée de paiement des frais d’établissement",
  "pass_mar2": "Formulaire de Demande dument rempli et revêtue du cachet ‘‘droit de timbre perçu’’ à retirer à l’Ambassade",
  "pass_mar3": "Trois (03) photos récentes pour passeport, prises de face sur fond blanc (front, oreilles et menton bien dégagé). Bonne tenue vivement recommandée.",
  "pass_mar4": "Extrait ou photocopie légalisée d’Acte de Naissance",
  "pass_mar5": "Photocopie légalisée de la Carte d’Identité Consulaire",
  "pass_mar6": "Certificat de nationalité burkinabè",
  "pass_mar7": "Casier judiciaire datant de moins de 3 mois (facultatif)",
  "pass_mar8": "Extrait ou photocopie légalisée de l’Acte de mariage",
  "pass_mar9": "Attestation de la profession ou une copie légalisée",
  "pass_mar10": "Copie du passeport de la nationalité d’origine de l’intéressé(e)",
  "pass_mar11": "Copie du passeport, de la CNIB ou de la CIC du ou de la conjoint(e)",
  "pass_mar12": "Adresse de la personne à prévenir en cas de besoin : Nom, prénom(s) et adresse téléphonique de quelqu’un vivant au Burkina Faso",
  "pass_mar13": "Titre de séjour (facultatif)",
  "pass_subText3": "Composition de dossier pour l’etablissement d’un passeport ordinaire burkinabe pour mineur",
  "pass_ord1": "Quittance cachetée de paiement des frais d’établissement",
  "pass_ord2": "Formulaire de Demande dument rempli (pas d’empreintes)",
  "pass_ord3": "Autorisation parentale (père ou mère)",
  "pass_ord4": "Extrait d’acte de naissance ou jugement supplétif d’acte de naissance",
  "pass_ord5": "Certificat de nationalité burkinabè",
  "pass_ord6": "Photocopies légalisées des Passeports ou CNIB ou CIC des deux (2) parents",
  "pass_ord7": "Trois (03) photos récentes pour passeport, prises de face sur fond blanc (front, oreilles et menton bien dégagé). Bonne tenue vivement recommandée.",
  "pass_ord8": "Adresse de la personne à prévenir en cas de besoin : Nom, prénom(s) et adresse téléphonique de quelqu’un vivant au Burkina Faso",
  "pass_ord9": "Titre de séjour des parents",
  "pass_ord10": "Certificat de scolarité (pour les élèves) ou une attestation d’inscription de l’année académique en cours (pour les étudiants)",
  "pass_ord11": "Traduction de l’acte de naissance en français (pour les actes de naissance en arabe ou autre langue)",
  "acts_text": "Composition de dossier pour l’établissement d’un acte de naissance",
  "acts_row1": "Frais d’établissement d’un acte de naissance",
  "acts_row2": "Déclaration de naissance",
  "acts_row3": "Document justificatif de la profession des parents",
  "acts_row4": "Photocopie de passeports des deux parents",
  "acts_row5": "Acte de naissance des parents",
  "acts_row6": "Adresse complète des parents",
  "signup_title": "Créez un compte et choissisez le service que vous voulez effectuer en ligne",
  "signup_surname": "Nom",
  "signup_name": "Prénom",
  "signup_mail": "Email",
  "signup_phone": "Télephone",
  "signup_town": "Ville",
  "signup_form": "Choisir le formulaire",
  "signup_drop1": "Visa",
  "signup_drop2": "Actes et déclarations",
  "signup_drop3": "Passeports",
  "signup_drop4": "Cartes consulaires",
  "signup_drop5": "Laissez passer",
  "signup_drop6": "Procuration",
  "signup_drop7": "Authentification",
  "signup_drop8": "Décharge",
  "signup_drop9": "Autres services",
  "signup_text": "Vous devez effectuer un paiement pour télécharger le formulaire de la prestation dont vous avez besoin puis vous rendre sur votre compte pour restituer le dossier que vous avez complété en version PDF. vous recevrez des commentaires en fonction du temps d'exécution du service",
  "signup_button": "Valider",
  "certif_title": "Composition de dossier pour un CIC",
  "certif_text": "Documents a fournir pour la demande de CIC",
  "certif_row1": "Une fiche de demande de CIC dument remplie, signée et datée (à retirer au Service consulaire de l’Ambassade)",
  "certif_row2": "Une photocopie de l’acte de naissance du demandeur",
  "certif_row3": "Une photocopie du passeport burkinabè",
  "certif_row4": "Un document justificatif de la résidence",
  "certif_row5": "Une (01) photo d’identité récente, prise de face (front, oreilles et menton bien dégagés)",
  "certif_row6": "Une adresse complète du domicile du demandeur ",
  "certif_row7": "Une quittance de paiement des frais d’établissement s’élevant à 48 AED",
  "contact_head1": "Nos Horaires",
  "contact_head2": "Nos coordonnées",
  "contact_head3": "Nous envoyer un message!",
  "contact_text1": "Nous sommes ouvert du lundi au Jeudi de 9h a 16h",
  "contact_text2": "Le vendredi de 9h a 12h",
  "contact_text3": "Fermée samedi et dimanche",
  "contact_text4": "15 Al Khawarizmi Street Al Mushrif",
  "contact_text5": "P.O.Box 5928 Abu Dhabi-United Arab Emirates",
  "contact_text6": "Tél : (+971) 2 447 8476",
  "contact_text7": "Fax : (+971) 2 447 6778",
  "contact_text8": "Mail: amba.abudhabi@diplomatie.gov.bf",
  "contact_name": "Nom",
  "contact_mail": "Email",
  "contact_subject": "Sujet",
  "contact_message": "Votre message",
  "contact_button": "Envoyer",
  "galery_head": "Les images de notre dernière cérémonie",
  "galery_text": "Nous avons eu notre cérémonie de remise de prix en faveur de l'institution des activités",
  "Org_title": "Une organisation structurée pour vous servir",
  "Org_three1": "Ambassadeur",
  "Org_sub_three1": "Secrétariat particulier",
  "Org_sub_three2": "Premier conseiller",
  "Org_sub_three3": "Protocole",
  "Org_sub_three2_sub": "Mission militaire et de sécurité",
  "Org_sub_three2_sub1": "Service économique et commercial",
  "Org_sub_three2_sub2": "Service consulaire",
  "Org_sub_three2_sub3": "Service culturel",
  "Org_sub_three2_sub4": "La trésorerie",
  "Org_sub_three2_sub5": "Service interpretariat et traduction",
  "Org_three3": "Agents de l'ambassade",
  "capacity_text": "Constitution de dossier pour mariage",
  "capacity_row1": "Demande adressée à SEM l’Ambassadeur ou le Chargé d’Affaires a.i. (y mentionner également votre adresse et votre n° de téléphone)",
  "capacity_row2": "Actes de constatation et de confirmation de régularité ",
  "capacity_row3": "Actes particuliers:",
  "capacity_row4": "Actes particuliers:",
  "capacity_row5": "Actes particuliers:",
  "capacity_row6": "Actes particuliers:",
  "capacity_row7": "Actes particuliers:",
  "capacity_row8": "Actes particuliers:",
  "capacity_row2_1": "Légalisation, certification, autorisation parentale, procuration, décharge",
  "capacity_row2_2": "9h - 11h",
  "capacity_row2_3": "Le jour du dépôt de 14h - 16h",
  "capacity_row3_1": "Demande de visa",
  "capacity_row3_2": "72h après le dépôt de 15h - 16h",
  "capacity_row4_1": "Acte de naissance",
  "capacity_row4_2": "Une semaine après la déclaration de naissance de 15h - 16h",
  "capacity_row5_1": "Acte de mariage",
  "capacity_row5_2": "Immédiatement après la célébration",
  "capacity_row6_1": "Carte d’identité consulaire",
  "capacity_row6_2": "48h après dépôt de 14h - 16h",
  "capacity_row7_1": "Demande de passeport (renouvellement/établissement/prorogation)",
  "capacity_row7_2": "A la date de la réception de la valise diplomatique transmettant le passeport, de 14H - 16H",
  "capacity_row8_1": "Déclaration, procès-verbal, certificat ou prestations non spécifiées",
  "capacity_row8_2": "24 heures après le dépôt, de 14H à 16H",
  "let_title1": "Composition de dossier pour l’etablissement du laisser passer normal",
  "let_title2": "Composition de dossier pour l’etablissement d’un laissez-passer pour mineur",
  "let_row1": "Frais d’établissement de Laissez-passer",
  "let_row2": "Acte de naissance",
  "let_row3": "Copie de la Carte Nationale d’Identité Burkinabè ou de la Carte d’Identité Consulaire ou du Certificat de nationalité burkinabè",
  "let_row4": "Photocopie du passeport",
  "let_row5": "Titre de séjour du demandeur",
  "let_row6": "Adresse complète et destination",
  "let_row7": "Deux (02) photos d’identités",
  "let_row_2_1": "Frais d’établissement de Laissez-passer",
  "let_row_2_2": "Acte de naissance",
  "let_row_2_3": "Photocopie du passeport",
  "let_row_2_4": "Photocopie de passeports des deux parents pour les mineurs",
  "let_row_2_5": "Titre de séjour des parents pour les mineurs",
  "let_row_2_6": "Adresse complète du lieu de résidence et de destination",
  "let_row_2_7": "Deux (02) photos d’identités",
  "other_title1": "Pieces a fournir pour l’etablissement d’une decharge",
  "other_title2": "Pieces a fournir pour l’etablissement d’une autorisation parentale",
  "other_title3": "Pieces a fournir pour l’etablissement d’une procuration",
  "other_row1": "Frais d’établissement de la décharge",
  "other_row2": "Photocopies légalisées des Passeports ou CNIB ou CIC du demandeur",
  "other_row3": "Titre de séjour du demandeur (Emirat ID)",
  "other_row4": "Un document justificatif de la résidence",
  "other_row5": "Une (01) photo d’identité récente, prise de face (front, oreilles et menton bien dégagés)",
  "other_row6": "Une adresse complète du domicile du demandeur",
  "other_row7": "Une quittance de paiement des frais d’établissement s’élevant à 48 AED",
  "other_row1_1": "Frais d’établissement de l’autorisation parentale",
  "other_row1_2": "Photocopies légalisées des Passeports ou CNIB ou CIC du demandeur",
  "other_row1_3": "Titre de séjour du demandeur (Emirat ID)",
  "other_row1_4": "Un document justificatif de la résidence",
  "other_row1_5": "Une (01) photo d’identité récente, prise de face (front, oreilles et menton bien dégagés)",
  "other_row1_6": "Une adresse complète du domicile du demandeur",
  "other_row1_7": "Une quittance de paiement des frais d’établissement s’élevant à 48 AED",
  "other_row2_1": "Frais d’établissement de la procuration",
  "other_row2_2": "Copie de la Carte Nationale d’Identité Burkinabè ou la Carte d’Identité Consulaire du demandeur et du destinateur",
  "other_row2_3": "Photocopie du passeport",
  "other_row2_4": "Titre de séjour du demandeur",
  "other_row2_5": "Adresse complète du demandeur et du destinateur"
  
}
