{
  "welcome_to_react": "Vous etes la Bienvenue a React et a react-i18next!",
  "app_title": "Titre de Langue",
  "welcome_message": "Le pays des hommes intègres",
  "title_message": "Ambassade du Burkina-Faso aux Émirats Arabes Unis.",
  "buttonText": "Prendre un Rendez-vous",
  "days_since_refresh": "Cela fait {{number_of_days}} depuis la mise a jour",
  "welcome_title": "Bienvenue",
  "welcome_from": "de la part de son Excellence Monsieur l'Ambassadeur extraordinaire et plénipotentiaire du Burkina-Faso au Émirats Arabes Unis.",
  "footer_head": "Ambassade du Burkina-Faso aux Émirats Arabes Unis.",
  "first_dest_head": "Le mot de l'ambassadeur",
  "first_dest_text": "Son excellence Dr. Souleymane KONATE SEM L'ambassadeur vous souhaite la bienvenue sur son site web qui constitue l’une des portes d’entrée du Burkina Faso aux Emirats Arabes Unis. Ce site Web se veut le reflet d’un Burkina Faso épris de justice, de cohésion sociale, d’hospitalité et résolument engagé dans la défense des valeurs de démocratie et dans le combat pour la paix. Chers visiteurs, ce site est le vôtre et l’Ambassade à travers ce canal, espère combler vos attentes par la mise en ligne d’informations politiques, consulaires, économiques, touristiques, culturelles et autres. Bienvenue dans la vitrine numérique du Burkina Faso. L’Ambassade vous remercie.",
  "second_dest_head": "Les sites touristiques",
  "second_dest_text": "Le Burkina-Faso offre à ses visiteurs une belle panoplie d’attraits touristiques. Pour mieux se positionner avec ses atouts touristiques, le pays est divisé en quatre zones principales : la zone de l’Est, la zone du Centre, la zone du Nord et celle de l’Ouest. L’Est est la zone de prédilection du tourisme cynégétique, le Safari, la villégiature etc. La saison touristique au Burkina se situe durant les mois de juillet et août. Mais de plus en plus l’on glisse vers novembre à février pour la clémence climatique de ces mois et aussi en raison de l’ouverture de la chasse du 1er décembre au 31 mai.",
  "third_dest_head": "Les activitées culturelles",
  "third_dest_text": "Le pays des hommes intègres est un pays dont l’héritage culturel est très riche grâce aux 60 ethnies différentes qu’il y vivent ensemble. Le maintien des traditions et de l’harmonie au sein de ses différentes populations est essentiel à la consolidation et l’épanouissement de la nation. Le succès du Burkina Faso n’est pas seulement dû à sa forte tradition d’intégration, mais aussi à sa volonté politique et à son innovation culturelle. Le Burkina Faso exporte sa propre culture, et accueille des évènements régionaux et internationaux sur tout son territoire.",
  "tools_head": "Outils utiles",
  "tools_text": "Nos outils sont a votre disposition.",
  "toolscard_head1": "Heures",
  "toolscard_head2": "GPS de nos bureaux",
  "toolscard_head3": "Notre application",
  "toolscard_head4": "Faire des suggestions",
  "trip_head": "Services recents",
  "trip_text": "Pour tous vos besoins, nos serives uniques sont a votre disposition.",
  "tripcard_head1": "Visas et Passeports",
  "tripcard_text1": "Vous serez redirigé vers le site de e-visa du Burkina ou vous pourez faire votre demande en toute tranquillité",
  "tripcard_head2": "Activités consulaires",
  "tripcard_text2": "Vous serez redirigé vers le site de e-visa du Burkina ou vous pourez faire votre demande en toute tranquillité",
  "tripcard_head3": "Tourisme",
  "tripcard_text3": "Vous serez redirigé vers le site de e-visa du Burkina ou vous pourez faire votre demande en toute tranquillité",
  "ambassador_head": "Son excellence Dr. Souleymane KONATE SEM L'ambassadeur",
  "ambassador_text": "Dr Souleymane Konate, a été nommé secrétaire général du ministre de l’Énergie, des mines et des carrières/MEMC, le 31 mars 2020 Au conseil des ministres. Il est docteur en énergie obtenu en 1997 à Toulouse en France. Avant d’être nomme, M Souleymane Konate était Conseiller technique au ministère de l’énergie. Il a plusieurs expériences professionnelles au sein dudit département. Sa rigueur dans le travail va l’amener à être administrateur de l’agence nationale d’encadrement des exploitations minières artisanales et mécanisés / ANEEMAS en avril 2017, puis président du conseil d’administration (PCA) de l’agence nationale des énergies renouvelables et de l’efficacité énergétique / ANEREE en novembre 2017. Une année plus tard il devient le responsable du programme budgétaire énergie en novembre 2018. Très pragmatique, M. Souleymane Konate se voit confier le poste stratégique de président du conseil d’administration (PCA) de la SONABEL en décembre 2019. En sa qualité de conseiller technique énergie, M Souleymane Konate a participé activement à l’élaboration, la planification, la coordination, la gestion, le suivi et la mise en œuvre des projets et programmes dans le secteur de l’énergie. Il a entre autres pilote la formulation du programme solaire 2015 Yeleen, l’initiative de la BAD avec les pays du G5 Sahel « Desert Power » et accompagné la mise en œuvre des projets PPP solaires et le département de l’énergie. Le docteur en énergie a aussi contribué à l’écriture de la vision des plans et des objectifs de développement du secteur de l’énergie. Il a également pris part à l’écriture de la loi 014 du secteur de l’énergie au Burkina Faso et de ses décrets d’application. De 2017 à 2020 il a participé à plusieurs séminaires de renforcements de capacite au Burkina Faso et à l’étranger. M Souleymane Konate possède à son actif plusieurs compétences scientifiques notamment dans le domaine de l’énergie, il comptabilise également plusieurs expériences scientifiques et professionnelle. Selon ses collaborateurs l’homme a le sens de l’écoute et du contact. Comme distinction honorifique il est chevalier de l’ordre de l’étalon."

}
