{
  "welcome_to_react": "Welcome to React and react-i18next",
  "app_title": "عنوان اللغة",
  "welcome_message": "بلد رجال النزهاء",
  "title_message": "سفارة بوركينا فاسو في دولة الإمارات العربية المتحدة",
  "buttonText": "حجز موعد",
  "days_since_refresh": "لقد مر {{number_of_days}} منذ آخر تحديث",
  "welcome_title": "مرحبًا",
  "welcome_from": "عن سعادة السفير فوق العادة والمفوض لبوركينا فاسو لدى دولة الإمارات العربية المتحدة",
  "footer_head": "سفارة بوركينا فاسو لدى دولة الإمارات العربية المتحدة",
  "first_dest_head": "كلمة السفير",
  "first_dest_text": "السفارة ترحب بكم في موقعكم الإلكتروني، والذي يشكل أحد بوابات بوركينا فاسو في دولة الإمارات العربية المتحدة. يعكس هذا الموقع عن بوركينا فاسو كدولة محب للسلام والعدالة والتماسك الاجتماعي وكرم الضيافة، ودولة ملتزمة في الدفاع بقوة وحزم عن القيم التي تجعلها بلد الرجال النزهاء، زوارنا الكرام، هذا الموقع الحديث لكم، وتأمل السفارة من خلال هذه القناة أن تلبي تطلعاتكم من خلال وضع مختلف أنواع المعلومات على الإنترنت (الإدارية والقنصلية والاقتصادية والسياحية والثقافية وغيرها). سيمكنكم من تسهيل العديد من إجراءاتكم عبر الإنترنت، وذلك من تقليل عدد المرات التي يتعين عليك فيها السفر لإجراءات إدارية المختلفة. مرحبًا بكم في معرضكم الرقمي لبوركينا فاسو السفارة تشكركم",
  "second_dest_head": "مواقع سياحية",
  "second_dest_text": "تقدم بوركينا فاسو لزوارها مجموعة واسعة من مناطق الجذب السياحي. ولتحسين وضعها مع ما تمتلك كن مزايا وأصول السياحية، فإنّ الدولة تنقسم إلى أربع مناطق رئيسية: الشرق والوسط والشمال والغرب. الشرق هي المنطقة المفضلة لسياحة الصيد ورحلات السفاري والمنتجعات السياحية وغيرها، ويقام الموسم السياحي في بوركينا فاسو في شهري يوليو وأغسطس، إلا أن الموسم يتحول بشكل متدرج إلى نوفمبر وفبراير، بسبب اعتدال المناخ وفتح موسم الصيد من 1 ديسمبر إلى 31 مايو. https://www.ontb.bf/visites/sites-touristiques",
  "third_dest_head": "الأنشطة الثقافية",
  "third_dest_text": "إن بلد الرجال النزهاء هو بلد يتمتع بتراث ثقافي غني جدًا، وذلك بفضل 60 مجموعة عرقية مختلفة تعيش معًا. يعد الحفاظ على التقاليد والانسجام بين سكانها المختلفين أمرًا ضروريًا لتوطيد وتنمية البلاد. لا يرجع نجاح بوركينا فاسو إلى تقاليدها القوية في التكامل فحسب، بل أيضًا إلى ابتكارها الثقافي. وتصدر بوركينا فاسو ثقافتها الخاصة، وتستضيف الأحداث والمناسبات الإقليمية والدولية في جميع أنحاء أراضيها. ويتم تنظيم العديد من المهرجانات، وأهمها: مهرجان الأفريقي للسينما والتلفزيون في واغادوغو (FESPACO)، وهو أكبر مهرجان سينمائي أفريقي في القارة، يقام كل عامين في واغادوغو، كما يقام الصالون الدولي للحرف في واغادوغو (SIAO) يقام كل عامين، خاصة في السنوات الزوجية (أواخر أكتوبر - أوائل نوفمبر). إنه أكبر معرض يروج للحرف اليدوية الأفريقية.وتقام أيضًا Semaine Nationale de la Culture (SNC) الاسبوع الوطني للثقافة ولمدة أسبوع في كل عامين في بوبو ديولاسو. يعد فاسو دان فاني (الذي يعني قماش الوطن المنسوج بلغة الديولا) من الأقمشة التقليدية الأكثر شعبية داخل البلاد وخارجها. غالبًا ما يتم ارتداؤه في البلدان المجاورة. وهو الزي الرسمي لبوركينا فاسو يرتدونه في الاحتفالات وفي الحياة اليومية  يرتديه كذلك التلاميذ والطلاب ، على شكل الزي المدرسي.",
  "tools_head": "أدوات مفيدة",
  "tools_text": "أدواتنا تحت تصرفك",
  "toolscard_head1": "ساعات العمل المحلية",
  "toolscard_head2": "GPS موقع مكاتبنا عبر",
  "toolscard_head3": "تطبيقنا",
  "toolscard_head4": "تقديم اقتراحات",
  "trip_head": "الخدمات الأخيرة",
  "trip_text": "لجميع احتياجاتك، خدماتنا الفريدة تحت تصرفك",
  "tripcard_head1": "التأشيرات وجوازات السفر",
  "tripcard_text1": " ستتم إعادة توجيهك إلى موقع تأشيرة بوركينا الإلكترونية حيث يمكنك التقديم براحة بال تامة",
  "tripcard_head2": "الأنشطة القنصلية",
  "tripcard_text2": "هنا، ستجد جميع أنشطتنا القنصلية والنماذج الجاهزة للاستخدام",
  "tripcard_head3": "السياحة",
  "tripcard_text3": "ستتم إعادة توجيهك إلى الموقع الإلكتروني لوزارة السياحة البوركينية حيث يمكنك الحصول على مزيد من المعلومات",
  "ambassador_head": "",
  "ambassador_text": "Mr. Souleymane KONATE, has a doctorate in energy obtained in September 1997. He has several scientific skills to his credit, particularly in the field of energy, he also has several publications, scientific and professional experiences. Within the Ministry of Energy, Mines and Quarries, he held several positions including: - Director General (DG) of the Burkinabè Rural Electrification Agency (ABER): July 2022; - Administrator representing the MEMC at the COS of the Millennium Chalenge-2: April 2021; - Secretary General (SG) of the Ministry of Energy, Mines and Quarries MEMC: March 2021; - Chairman of the Board of Directors (PCA) of the National Electricity Company of Burkina (SONABEL): December 2019; - Responsible for the Energy Budget Program (RPE) of the MEMC: Nov 2018; - Chairman of the Board of Directors (PCA) of the National Agency for Renewable Energy and Energy Efficiency (ANEREE): Nov 2017; - Administrator at the National Agency for the Supervision of Artisanal and Semi-mechanized Mining (ANEEMAS) (Mines): Av 2017; - Energy Technical Advisor – Renewables, Energy Efficiency (CT) at the Ministry of Energy, Mines and Quarries of Burkina Faso: Av 2016. In his capacity as energy technical advisor, Dr Souleymane Konate actively participated in the development, planning, coordination, management, monitoring and implementation of projects and programs in the energy sector. Among other things, he led the formulation of the Yeleen solar program, the ADB initiative with the G5 Sahel “Desert Power” countries, the World Bank SOLEER project and supported the implementation of solar projects. The energy doctor also contributed to the writing of the vision of development plans and objectives for the energy sector. He also took part in the writing of Law 014 of the energy sector in Burkina Faso and its implementing decrees. From 2017 to 2022 he participated in several capacity building seminars in Burkina Faso and abroad. He also has solid experience in Research and Development. According to his colleagues, the man has a sense of listening and contact. As an honorary distinction he is Knight of the Order of the Stallion.",
  "visas_text": "يتم استلام طلبات التأشيرة وفحصها ومعالجتها وفقًا للأيام والأوقات المحددة",
  "visas_head": "هذه قائمة المستندات المطلوبة:",
  "visas_text_1": "نسخة من جواز سفر مقدم الطلب صالح لأكثر من 06 أشهر بعد انتهاء الإقامة",
  "visas_text_2": "نموذجان قابلان للتحميل يجب تعبئتهما بالكامل، مؤرخان وموقعان",
  "visas_text_3": "جواز سفر - صورتين مقاس 4.5 × 3.5 سم على خلفية بيضاء (بدون نسخ أو صور ممسوحة ضوئيًا)",
  "visas_text_4": "إثبات السفر (نسخة من تذكرة الطائرة + أمر المهمة أو شهادة الإقامة أو شهادة العمل أو حجز الفندق أو مذكرة شفهية الخ.)",
  "visas_text_5": "رسوم التأشيرة تدفع نقدًا",
  "visas_text_6": "يشترط حضور مقدم الطلب عند الإيداع",
  "consulCard_head": "إصدار البطاقة القنصلية",
  "consulCard_text": "يتم استلام طلبات البطاقة القنصلية ومراجعتها ومعالجتها وفقًا للأيام والأوقات المحددة. يمكنك تنزيل وإكمال نموذج البطاقة القنصلية أدناه",
  "consulCard_text_1": "طلب موجه إلى سعادة السفير (يرجى ذكر عنوانك ورقم هاتفك)",
  "consulCard_text_2": "نموذج الطلب مملوء وموقع",
  "consulCard_text_3": "جواز سفر بوركينا فاسو الأصلي",
  "consulCard_text_4": "شهادة الميلاد الأصلية أو شهادة الجنسية البوركينابية",
  "consulCard_text_5": "صورتان (02) متطابقتان بحجم جواز السفر مأخوذتان من الأمام على خلفية بيضاء مقاس 4.5 سم × 3.5 سم",
  "consulCard_text_6": "تجديد البطاقة القنصلية",
  "consulCard_text_7": "بطاقة الهوية القنصلية منتهية الصلاحية",
  "consulCard_text_8": "ثلاث (03) صور جواز سفر متطابقة",
  "consulCard_text_9": "رسوم التأشيرة تدفع نقدًا",
  "consulCard_text_10": "بطاقة قنصلية مكررة",
  "consulCard_text_11": "بطاقة الهوية القنصلية التالفة أو إقرار الفقدان أو السرقة الصادر من جهة مختصة",
  "consulCard_text_12": "نسخة من البطاقة المفقودة أو المسروقة إن أمكن",
  "consulCard_text_13": "ثلاث (03) صور جواز سفر متطابقة",
  "consulCard_text_14": "نسخة من الإيصال أو نسخة من البطاقة المفقودة أو المسروقة",
  "consulCard_text_15": "رسوم التأشيرة تدفع نقدًا",
  "consulCard_text_16": "يشترط حضور مقدم الطلب عند تقديم الطلب في السفارة أو أمام القنصل الفخري أو مندوب CSBE أو أمام نقاط الاتصال المعينة",
  "history_head": "تاريخ بوركينا فاسو"
}
